@extends('layout')

@section('pagetitle')
    {{--page title--}}
    <seaction id="portfolio-header">
        <div class="small-12 medium-12 large-12 columns page-title text-center caption">
            <h2 class="text-3d">درباره گروه طراحی متریال دیزاین</h2>
        </div>
    </seaction>
@endsection

@section('content')
    {{--about us--}}
    <section id="about-us">
        <div class="row">
            <div class="small-12 medium-12 medium-12 columns">
                <h3 class="dark-stork-shadow">آشنایی با متریال دیزاین</h3>
                <p class="bold">متریال دیزاین چیست ؟</p>
                <p> گروه طراحی سایت متریال دیزاین یک شرکت طراحی سایت است که همچنین در راستای آموزش و بی نیاز سازی مشتریان خود تبدیل به یک فروشگاه آنلاین برای فروش خدمات طراحی سایت و سئو و مجموعه های آموزشی محصولات دیجیتال شده است و شما میتوانید هرچیزی که به صورت دیجیتال می خواهید خرید کنید مثل ابزارهای لازم طراحی سایت (وردپرس و جوملا و پرستاشاپ و اسکریپت و …) و فایل های گرافیکی ارزشمند و عکس و … را از آن تهیه نمائید.</p>
            </div>
            <div class="small-12 medium-12 medium-12 columns">
                <h3 class="dark-stork-shadow">تاریخچه طراحی سایت متریال دیزاین</h3>
                <p>ایمن اندیشان سپید در تاریخ ۱۳۹۰/۱۲/۰۹ توسط کسری کرمی با شماره ثبت ۱۱۲۶۹ تاسیس شد و فعالیت خود را تحت نام شرکت ایمن اندیشان سپید با هدف انجام کلیه خدمات رایانه ایاعم از سخت افزار و نرم افزار، پیاده سازی شبکه های بی سیم و با سیم و پشتیبانی پرتال های شبکه ها و اتوماسیون اداری و سازمانی، نصب و راه اندازی شبکه های برنامه نویسی، سیستم های خطوط تولید، پی.ال.سی، ارائه فعالیت های بازرگانی در زمینه خرید و فروش و پخش و توزیع، ارائه طرح به کلیه ارگانها و اشخاص حقیقی و حقوقی و موسسات دولتی و خصوصی شرکت در مناقصات و مزایدات خصوصی و دولتی و … آغاز کرد و بعد از گذشت ۶ سال به جهت نیاز به جداسازی برخی خدمات و جهت گیری حرفه ای در این راستا، دامنه متریال دیزاین را به ثبت رسانید و برخی خدمات خود را با نام گروه طراحی سایت متریال دیزاین عرضه می کند. (لازم به ذکر است دامنه ias.co.ir به صورت پارک دامین و ریدایرکت ۳۰۱ به دامنه imensite.com می باشد.)</p>
            </div>
        </div>
        <div class="row">
            <div class="small-12 medium-12 medium-12 columns text-center b-margin">
                <p class="bold">هم اکنون گروه طراحی سایت متریال دیزاین با قدرت در خدمات رسانی و انجام امور محوله توانسته است رضایت کامل مشتریان خود را کسب کند.</p>
            </div>
        </div>
    </section>
@endsection
